tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "python@3.10"
brew "awslogs"
brew "bash"
brew "bash-completion@2"
brew "berkeley-db", link: true
brew "black", link: false
brew "composer"
brew "coreutils"
brew "curl"
brew "dcmtk"
brew "dive"
brew "docker", link: false
brew "dockerize"
brew "dos2unix"
brew "dotenv-linter"
brew "findutils"
brew "fzf"
brew "vtk@8.2"
brew "gdcm"
brew "git"
brew "git-lfs"
brew "gitlab-runner"
brew "glib"
brew "gnu-sed"
brew "gopass"
brew "grep"
brew "httpd", link: false
brew "httpie"
brew "hugo"
brew "jmeter"
brew "jq"
brew "keepassc"
brew "ldns"
brew "leptonica"
brew "libfido2"
brew "libpq"
brew "mysql-client"
brew "nghttp2"
brew "node"
brew "openssh"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "php@8.0"
brew "phpmd"
brew "qt"
brew "pyqt"
brew "qpdf"
brew "ruby"
brew "sip"
brew "telnet"
brew "tesseract"
brew "tesseract-lang"
brew "tmux"
brew "tree"
brew "vim"
brew "vtk"
brew "wget"
brew "yarn"
brew "yq"
brew "hashicorp/tap/terraform"
cask "adobe-creative-cloud"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "microsoft-remote-desktop"
cask "multipass"
cask "opera"
cask "phpstorm"
cask "postman"
cask "skype"
cask "slack"
cask "virtualbox"
cask "whatsapp"
