tap "hashicorp/tap"
tap "homebrew/bundle"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "berkeley-db"
brew "black", link: false
brew "glib"
brew "curl"
brew "libpq"
brew "composer"
brew "coreutils"
brew "dcmtk"
brew "dive"
brew "dockerize"
brew "dos2unix"
brew "dotenv-linter"
brew "findutils"
brew "fzf"
brew "gdcm"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "gopass"
brew "grep"
brew "httpie"
brew "hugo"
brew "jq"
brew "keepassc"
brew "ldns"
brew "leptonica"
brew "libfido2"
brew "mysql-client"
brew "nghttp2"
brew "node"
brew "openssh"
brew "pyqt"
brew "qpdf"
brew "ruby"
brew "sip"
brew "starship"
brew "telnet"
brew "tesseract"
brew "tesseract-lang"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "hashicorp/tap/terraform"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "finch"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "mullvadvpn"
cask "multipass"
cask "phpstorm"
cask "postman"
cask "pycharm-ce"
cask "skype"
cask "slack"
cask "telegram"
cask "webstorm"
cask "whatsapp"
