tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bash-completion@2"
brew "composer"
brew "coreutils"
brew "dos2unix"
brew "dotenv-linter"
brew "findutils"
brew "fzf"
brew "pyqt"
brew "vtk@8.2"
brew "git"
brew "git-lfs"
brew "gitlab-runner"
brew "gnu-sed"
brew "grep"
brew "httpie"
brew "hugo"
brew "jq"
brew "ldns"
brew "mysql-client"
brew "node"
brew "openssh"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "php@7.4"
brew "phpmd"
brew "ruby"
brew "telnet"
brew "tesseract"
brew "tesseract-lang"
brew "tmux"
brew "tree"
brew "vim"
brew "vtk"
brew "wget"
brew "yarn"
brew "yq"
brew "hashicorp/tap/terraform"
cask "adobe-creative-cloud"
cask "aws-vault"
cask "brave-browser"
cask "docker"
cask "firefox"
cask "font-fira-code"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "phpstorm"
cask "postman"
cask "skype"
cask "slack"
cask "virtualbox"
cask "whatsapp"
